Repository: linuxmint/folder-color-switcher
Catalog: po/*.po
Languages: is

source: Allows you to change folder colors from the context menu under supported icon themes
is: Gerir þér kleift að skipta um liti á möppum úr samhengisvalmyndinni þegar notuð eru studd táknmyndaþemu

source: Sand
is: Sandlitan

source: Beige
is: Drapplitan

source: Yellow
is: Gulan

source: Orange
is: Appelsínugulan

source: Brown
is: Brúnan

source: Red
is: Rauðan

source: Purple
is: Fjólubláan

source: Pink
is: Bleikan

source: Blue
is: Bláan

source: Cyan
is: Blágrænan

source: Aqua
is: Sundlaugargrænan

source: Teal
is: Grænbláan

source: Green
is: Grænan

source: White
is: Hvítan

source: Grey
is: Gráan

source: Black
is: Svartan

source: Restores the color of the selected folders
is: Endurheimtir lit á völdum möppum

source: Restores the color of the selected folder
is: Endurheimtir lit á valinni möppu

source: Changes the color of the selected folders to %s
is: Breytir lit á völdum möppum í %s

source: Changes the color of the selected folder to %s
is: Breytir lit á valinni möppu í %s

source: Change color
is: Breyta lit

source: Default
is: Sjálfgefið
